{
    "db": [
        {
            "id": 255,
            "data": "03 de janeiro, 2020",
            "desc": "Ano novo, novas expectativas, muitas alegrias. E mais um momento de reflexão e entrega ao trabalho do bem, mais um humanizar para fortalecer os laços de amor e ternura entre os participantes.Momentos de entrega e paz, harmonia e descontração. Um banho de boas ENERGIAS. Até amores, Mendes nos espera. Parabéns equipe, juntos somos fortes.    JESUS no coração, ttrabalhar na seara do MESTRE edifica, fortalece... até mais...beijos.",
            "autor": "Elias de Oliveira Modesto, Volta Redonda - RJ"
        },
        {
            "id": 251,
            "data": "09 de dezembro, 2019",
            "desc": "Maravilhoso encontro! Mais um ano ansiosos para estar lá com todos vocês. Encontro de muito amor. Luiz, meu marido, também se sente muito envolvido com toda aquela energia, as palestras que nos faz tão bem e todo o clima que a equipe prepara para nos receber, sempre surpreendente e gostoso. Vamos nós, que Maio chegue rápido para comemorar. Beijos para todos!",
            "autor": "Marta Maria Jordão de Barros, Rio de Janeiro - RJ"
        },
        {
            "id": 252 ,
            "data": "09 de dezembro, 2019",
            "desc": "Mais um ano se aproximando para a realização do 12º Humanizar Sul Fluminense. Gratidão à Equipe, aos participantes, aos palestrantes. Juntos pelo ideal da reforma interior. Um evento que nos reconecta conosco mesmo. Até Maio 2020.",
            "autor": "Cristina Monlevad, Barra Mansa - Rj"
        },
        {
            "id": 248,
            "data": "01 de julho, 2019",
            "desc": "Que fotos...que recordações...que momentos. Humanizar é ter certeza que o hoje passará, mas as lembranças que nos fortalecem e nos motivam a seguir permancerão. Este encontro nos faz montar as peças do nosso EU. Amo isso.",
            "autor": "JULIANA MONTEIRO"
        },
        {
            "id":247 ,
            "data": "26 de maio, 2019",
            "desc": "Foi minha primeira vez, participando do Humanizar e posso afirmar que foi uma experiência incrível. Encontro maravilhoso, com momentos de emoção, aprendizado e alegria que vou guardar pra sempre no coração. Parabéns a Lucia, aos organizadores, aos palestrantes, tudo perfeito! Final de semana abençoado, repleto de amor, acolhimento, harmonia e paz! Muita gratidão! Ano que vem, se Deus quiser, estarei de volta!",
            "autor": "Adriana Ugelli"
        },
        {
            "id": 246 ,
            "data": "20 de maio, 2019",
            "desc": "O que dizer deste encontro de luz? Só agradecer! À Deus, aos amigos espirituais, a cada um dos amigos que mais uma vez estiveram presentes, à todos que de alguma forma contribuíram para que este encontro acontecesse, aos amigos queridos desta equipe que tanto amo, aos amigos oradores...que bênção poder estar com vcs 3, quanto aprendizado! Gratidão à todos!",
            "autor": "Lucia Jardim, Volta Redonda - RJ"
        },
        {
            "id": 243,
            "data": "01 de maio, 2019",
            "desc": "Coração feliz e ansioso pela oportunidade de estarmos juntos pela primeira vez, nesse encontro que promete nos tornar mais humanos, e nos tornando mais humanos, nos aproximarmos da essência divina que habita em nós. Jesus esteja conosco nesses 3 dias, segurando nossa mão, acolhendo os nossos corações, apascentando as dores, e encorajando os nossos passos. Um beijo no fundo do coração de cada \"humanizando\"...estaremos juntos...no mais profundo e puro sentido da expressão.",
            "autor": "Eduardo Gibelli, Franca-SP"
        },
        {
            "id":242 ,
            "data": "12 de dezembro, 2018",
            "desc": "Oiiiiii. Lindos e Lindas. Esse ano é o Melhor de todos e quero ver todos descansados e preparados. Porque vamos ter muiiiiita Alegria, muiiiitas risadas e muiiiitos abraços para distribuir. Ok? Beijos mil. Chega logo Maio.",
            "autor": "Cris Carvalho, Volta Redonda - RJ"
        },
        {
            "id": 240,
            "data": "09 de dezembro, 2018",
            "desc": "Está chegando o GRANDE DIA, dia de estarmos juntos com as mesmas ENERGIAS, todos no mesmo objetivo da busca do REFAZIMENTO. Momentos de reflexão, de busca do conhecimento, harmonia, lucidez...contato com a ESPIRITUALIDADE SUPERIOR. Benditos sejamos todos nós, que nesta busca serena pelo equilíbrio de nossas emoções possamos nos fortalecer diante de tantas adversidades. Local do ENCONTRO abençoado pela NATUREZA. Vamos extrair destes dias o melhor para o nosso crescimento MORAL e ESPIRITUAL. \"Onde houver um ou mais divulgando a BOA NOVA, \"ELE\" estará assistindo seus discípulos. Que nestes BENDITOS dias, doemos o melhor de nós. Até o dia do REENCONTRO com os IRMÃO(ÃS).",
            "autor": "Elias Modesto, Barra do Piraí - RJ"
        }

    ]
}