{
    "mural": [
        {
            "id": 255,
            "nome": "Elias de Oliveira Modesto, Volta Redonda - RJ",
            "email": "modesto.oliveira.elias@gmail.com",
            "recado": "Ano novo, novas expectativas, muitas alegrias.\r\nE mais um momento de reflexão e entrega ao trabalho do bem, mais um humanizar para fortalecer os laços de amor e ternura entre os participantes.\r\nMomentos de entrega e paz, harmonia e descontração.\r\nUm banho de boas ENERGIAS.\r\nAté amores, Mendes nos espera.\r\nParabéns equipe, juntos somos fortes.\r\nJESUS no coração, ttrabalhar na seara do MESTRE edifica, fortalece... até mais...beijos.",
            "data": "2020-01-03"
        },
        {
            "id": 252,
            "nome": "Cristina Monlevad, Barra Mansa - Rj",
            "email": "cristinamonlevad@gmail.com",
            "recado": "Mais um ano se aproximando para a realização do 12º Humanizar Sul Fluminense.\r\nGratidão à Equipe, aos participantes, aos palestrantes. Juntos pelo ideal da reforma interior.\r\nUm evento que nos reconecta conosco mesmo.\r\nAté Maio 2020.",
            "data": "2019-12-09"
        },
        {
            "id": 251,
            "nome": "Marta Maria Jordão de Barros, Rio de Janeiro - RJ",
            "email": "martinhamjb@yahoo.com.br",
            "recado": "Maravilhoso encontro! Mais um ano ansiosos para estar lá com todos vocês. Encontro de muito amor. Luiz, meu marido, também se sente muito envolvido com toda aquela energia, as palestras que nos faz tão bem e todo o clima que a equipe prepara para nos receber, sempre surpreendente e gostoso. Vamos nós, que Maio chegue rápido para comemorar. Beijos para todos!",
            "data": "2019-12-09"
        },
        {
            "id": 248,
            "nome": "JULIANA MONTEIRO",
            "email": "ribeirojuly@hotmail.com",
            "recado": "Que fotos...que recordações...que momentos. Humanizar é ter certeza que o hoje passará, mas as lembranças que nos fortalecem e nos motivam a seguir permancerão. Este encontro nos faz montar as peças do nosso EU. Amo isso.",
            "data": "2019-07-01"
        },
        {
            "id": 247,
            "nome": "Adriana Ugelli",
            "email": "adriug2002@yahoo.com.br",
            "recado": "Foi minha primeira vez, participando do Humanizar e posso afirmar que foi uma experiência incrível. Encontro maravilhoso, com momentos de emoção, aprendizado e alegria que vou guardar pra sempre no coração. Parabéns a Lucia, aos organizadores, aos palestrantes, tudo perfeito! Final de semana abençoado, repleto de amor, acolhimento, harmonia e paz!\r\n Muita gratidão! Ano que vem, se Deus quiser, estarei de volta!",
            "data": "2019-05-26"
        },
        {
            "id": 246,
            "nome": "Lucia Jardim, Volta Redonda - RJ",
            "email": "luciaajardim@gmail.com",
            "recado": "O que dizer deste encontro de luz? Só agradecer! À Deus, aos amigos espirituais, a cada um dos amigos que mais uma vez estiveram presentes, à todos que de alguma forma contribuíram para que este encontro acontecesse, aos amigos queridos desta equipe que tanto amo, aos amigos oradores...que bênção poder estar com vcs 3, quanto aprendizado!\r\nGratidão à todos!",
            "data": "2019-05-20"
        },
        {
            "id": 243,
            "nome": "Eduardo Gibelli, Franca-SP",
            "email": "dugibelli1985@gmail.com.br",
            "recado": "Coração feliz e ansioso pela oportunidade de estarmos juntos pela primeira vez, nesse encontro que promete nos tornar mais humanos, e nos tornando mais humanos, nos aproximarmos da essência divina que habita em nós.\r\n \r\nJesus esteja conosco nesses 3 dias, segurando nossa mão, acolhendo os nossos corações, apascentando as dores, e encorajando os nossos passos.\r\n\r\nUm beijo no fundo do coração de cada \"humanizando\"...estaremos juntos...no mais profundo e puro sentido da expressão.",
            "data": "2019-05-01"
        },
        {
            "id": 242,
            "nome": "Cris Carvalho, Volta Redonda - RJ",
            "email": "c_carvalho2005@yahoo.com.br",
            "recado": "Oiiiiii. Lindos e Lindas. Esse ano é o Melhor de todos e quero ver todos descansados e preparados. Porque vamos ter muiiiiita Alegria, muiiiitas risadas e muiiiitos abraços para distribuir. Ok? Beijos mil. Chega logo Maio.",
            "data": "2018-12-12"
        },
        {
            "id": 240,
            "nome": "Elias Modesto, Barra do Piraí - RJ",
            "email": "modesto.oliveira.elias@gmail.com",
            "recado": "Está chegando o GRANDE DIA, dia de estarmos juntos com as mesmas ENERGIAS, todos no mesmo objetivo da busca do REFAZIMENTO.\r\nMomentos de reflexão, de busca do conhecimento, harmonia, lucidez...contato com a ESPIRITUALIDADE SUPERIOR.\r\nBenditos sejamos todos nós, que nesta busca serena pelo equilíbrio de nossas emoções possamos nos fortalecer diante de tantas adversidades.\r\nLocal do ENCONTRO abençoado pela NATUREZA.\r\nVamos extrair destes dias o melhor para o nosso crescimento MORAL e ESPIRITUAL.\r\n\"Onde houver um ou mais divulgando a BOA NOVA, \"ELE\" estará assistindo seus discípulos.\r\nQue nestes BENDITOS dias, doemos o melhor de nós.\r\nAté o dia do REENCONTRO com os IRMÃO(ÃS).",
            "data": "2018-12-09"
        },
        {
            "id": 238,
            "nome": "Graça Tania. R do Val",
            "email": "grata.val@gmail.com",
            "recado": "Parece que foi ontem que recebi o convite do 1* Humanizar e que bom que eu aceitei!\r\nCom ele iniciei uma história de amor , de autoconhecimento ,de aceitação , um aprendizado que não termina nunca e que aumenta a cada encontro!\r\nFaltar é ficar me devendo , pois somos abastecidos no cuidado , nos detalhes,e em tudo que é ouvido , sentido e vivido!",
            "data": "2018-11-13"
        },
        {
            "id": 237,
            "nome": "Celso da Costa Frauches, Brasília - DF",
            "email": "celso@andragogia.net.br",
            "recado": "Sucesso sempre para esse evento, um dos mais importantes para a educação dos nossos sentimentos e emoções à luz do Espiritismo.\r\nAbraços,\r\nCelso",
            "data": "2018-11-08"
        },
        {
            "id": 236,
            "nome": "Carla Giori - Santa Cruz - RJ",
            "email": "rcnem@hotmail.com",
            "recado": "Sou tão grata a receptividade de vcs!? Grata ao encontro e,  ao meu encontro mágico com minha mãezinha querida que esteve presente.\r\nAmei d+! Ainda sou grata aos meus irmãos Robson Tadeu,  Rosilea,  Roseli,  Andréa e Marga,  que compartilharam este momento comigo!  Estou tão encantada! Minha mãe,  meu pai e meu irmão,  já participaram faltava eu... Se Deus quiser,  vamos eu e meu esposo?\r\nEu não paro de falar kkkk.Amei os palestrantes! \r\nDeus abençoe e fortaleça a toda a equipe Humanizar.\r\nUm abração e bjs 1000!!!!?",
            "data": "2018-06-06"
        },
        {
            "id": 235,
            "nome": "cristina carvalho",
            "email": "c_carvalho2005@yahoo.com.br",
            "recado": "Olá... os dias vão passando e o coração vai batendo mais rápido.  Está chegando o dia do nosso reencontro e já agradeço a Deus por ter permitido estar neste evento esses anos todos. Agradeço pela Equipe de amigos da organização por me aceitarem e serem tão benevolentes e pacientes comigo, GRATIDÃO e  AMO MUITO vcs.  E peço á Deus que proteja também todos vcs. meus lindos e maravilhosos participantes que nos acompanham todos esses anos. Bem vindos novamente. E estou ansiosa pelos abraços e sorrisos devcs.  Viva Deus... Viva a Vida... Viva os nossos amigos espirituais e Viva todos  nós também. Até daqui a pouco. Beijos ..beijos. Cris Carvalho.",
            "data": "2018-03-17"
        },
        {
            "id": 233,
            "nome": "ANA BEATRIZ - BARRA MANSA",
            "email": "anabiaamaral@hotmail.com",
            "recado": "BOM DEMAIS ESTAR COM VOCES MAIS UM ANO, QUE JA SOMAM 10. lEVAREI MINHA ALEAGRIA E GRATIDAO POR TUDO QUE APRENDO COM ESSE HUMANIZAR, EM ESPCIAL A SER UM SER HMANO MELHOR . ATE BRREVE ... MUITOS ABRACOS (BIA)",
            "data": "2018-01-07"
        },
        {
            "id": 231,
            "nome": "Tania Vargas Leibão",
            "email": "tvleibao@uol.com.br",
            "recado": "Humanizar... Muito bom saber que na correria do ano ,vamos poder parar e abraçar e ser abraçado, estudar, ouvir , aprender...Voltar a ser criança e descobrir que existem momentos de pura felicidade! Vocês ,equipe do Humanizar nos oferecem isso!!Continuem com esse ânimo e abnegação!! Sei das dificuldades de levar adiante esse projeto!!Estou me preparando para o décimoencontro!!Parabéns a todos!!",
            "data": "2017-07-03"
        },
        {
            "id": 230,
            "nome": "Elias Modesto, Volta Redonda - RJ",
            "email": "modesto.oliveira.elias@gmail.com",
            "recado": "CHEGOU O TÃO ESPERADO DIA DE INSCREVER-SE PARA MAIS UM HUMANIZAR, ENCONTRO ESPÍRITA ONDE REENCONTRAMOS AMIGOS E FAZEMOS NOVOS AMIGOS, MOMENTO DE REFLEXÃO, MOMENTO DE BUSCAR EQUILÍBRIO, HARMONIA, CONHECIMENTO...ESTAR JUNTO DE PESSOAS ILUMINADAS. ENCHERMOS NOSSO CORAÇÃO DE AMOR E COMPARTILHARMOS ENERGIAS SALUTARES. SEJA BEM VINDO OH DIAS DE GLÓRIA! VENHA MAIO TE AGUARDAMOS COM MUITA BOA VONTADE. MUITA LUZ.",
            "data": "2017-01-16"
        },
        {
            "id": 227,
            "nome": "Honória Feliz, Volta Redonda - RJ",
            "email": "nonofeliz@gmail.com",
            "recado": "Espero que esse ano,seja tão pleno ,como foi no ano passado,! E borá lá!!!!!!!!!!!!!!",
            "data": "2017-01-08"
        },
        {
            "id": 226,
            "nome": "Meiresul, Barra Mansa -RJ",
            "email": "meiresul@baeta.com.br",
            "recado": "Inscrição realizada!!! Contagem regressiva agora para viver momentos inesquecíveis e maravilhosos neste Encontro Iluminado! Equipe Organizadora, nossos eternos agradecimentos pela dedicação de vocês; por podermos viver momentos indescritíveis. Só quem participa consegue entender a grandeza deste Encontro. Muita paz, muita luz pra vocês e até 19/05!!!",
            "data": "2017-01-08"
        },
        {
            "id": 223,
            "nome": "Carlos Krejcik, Taubate/Jacarei - São Paulo",
            "email": "cerka3@uol.com.br",
            "recado": "Queridos Irmãos de caminhada de NOSSO Humanizar Sul Fluminense. Este ano fiquei pensando, quantos anos estamos juntos, todo ano em maio, quantas vivências passamos, quantas amizades criamos, e quantos vínculos espirituais tivemos ao longo deste tempo....me emociona muito em pensar, como eu era no 1º humanizar (camisa branca não é Lucia? rsrs), e como estou agora. Acredito que todos nós já fizemos esta análise, e sentimos como estamos melhor, quanto nos modificamos e fizemos a nossa chamada reforma íntima(e continuamos fazendo). Agradeço a este grupo maravilhoso, que com suas lutas próprias íntimas, estão vencendo barreiras para eles e para nós, e sabemos que foram muitas lutas. Agradeço a Espiritualidade Superior, a qual ilumina este grupo e, está conosco, participantes, sempre. Agradeço ao nosso amigo e irmão Dr. Bezerra de Menezes, o qual nos propôs estas diretrizes em Atitudes de Amor, e nossa querida Ermance Dufaux, juntamente com Wanderley de Oliveira que nos apresentou inúmeros livros e propostas materiais para a realização do Humanizar. E agradeço a todos os participantes que propõem a se fazerem presentes em cada ano em Mendes, em um congraçamento de muita energia, de muito Amor !!!! Obrigado, Obrigado, só tenho a agradecer !!! Agradecer muito !!!!",
            "data": "2017-01-07"
        },
        {
            "id": 221,
            "nome": "Lucia Abrantes Jardim, Volta Redonda- RJ",
            "email": "luciaajardim@gmail.com",
            "recado": "Olá amigos! Sejam todos muito bem vindos ao Florescer da Esperança!\r\nEla, a Esperança, é essencial para os dias atuais, por isso convido vocês para estarmos juntos neste encontro e renovarmos nossa disposição em fazermos o melhor que pudermos para transformar o cenário de incertezas em dias promissores. Eu acredito! Então vem!\r\nMeu abraço carinhoso a todos!",
            "data": "2016-12-08"
        },
        {
            "id": 220,
            "nome": "Stael de Oliveira",
            "email": "staeldeoliveira@hotmail.com",
            "recado": "Humanizar é para mim um dos  momento mais esperados do ano!\r\nSaber que estarei entre pessoas que compactuam as mesmas idéias e ideais... É fantástico!\r\nAlém de recarregar nossas baterias para o resto do ano!\r\nParabéns EQUIPE...Vocês são fantásticos e aquecem sempre os nossos corações!\r\n\r\nObrigada \r\nStael",
            "data": "2016-07-08"
        },
        {
            "id": 219,
            "nome": "Lúcia Caldeira",
            "email": "lucaldeira@uol.com.br",
            "recado": "Valeu a pena a espera!  As bênçãos foram tantas que só temos a agradecer.  Obrigado ao Mestre Jesus pela oportunidade, obrigado aos amigos colaboradores do Humanizar (Lúcia, Reinaldo, Manu, Gilsinho e todos os demais) que foram incansáveis! Que vcs recebam através dos nossos abraços o nosso carinho! Bjs Lúcia Caldeira",
            "data": "2016-05-22"
        },
        {
            "id": 218,
            "nome": "Terezinha Furtado",
            "email": "terezinhafurtado@globo.com",
            "recado": "Que a Luz que habita em nosso interior, ilumine\r\nnossos caminho, e que neste caminho , sempre \r\nbrote luminosidade, paz, felicidade, amor,\r\nsaúde e harmonia...\r\nQue mais uma vez Deus abençoe esse encontro.",
            "data": "2016-05-20"
        },
        {
            "id": 217,
            "nome": "Lucia Caldeira Volta Redonda/RJ",
            "email": "lucaldeira@uol.com.br",
            "recado": "Estamos nos preparando para mais uma aula de amor, carinho e fraternidade !  Estamos contando os dias para receber AQUELE abraço de acolhimento !!! Até lá !",
            "data": "2016-05-10"
        },
        {
            "id": 213,
            "nome": "Rogerio e Lindomar Mafra, Mesquita - RJ",
            "email": "mafra.police@ig.com.br",
            "recado": "Que possamos deste ano em diante, sermos um pouco mais presentes fisicamente junto aos nossos amigos e parentes. Que a modernidade eletrônica não tome posse de nossos instintos, sentimentos e valores, pois nada e nem ninguém substitui o calor humano junto a quem amamos. Que o olho no olho e o aperto de mão volte a circular entre os \"humanos\". Que possamos sussurrar mais vezes no \"pé do ouvido\" da pessoa amada: EU TE AMO!\r\nNão sou contra o progresso, mas que a dita modernidade ajude o homem a crescer de dentro pra fora e não escravizá-lo de fora para dentro. \r\nBem vindos ao 8 Humanizar Sul Fluminense!",
            "data": "2016-01-11"
        },
        {
            "id": 211,
            "nome": "Elias de Oliveira Modesto, Volta Redonda - RJ",
            "email": "modesto.oliveira.elias@gmail.com",
            "recado": "BOA NOITE, GRAÇAS AO GRANDE PAI, NOSSO MESTRE, MARIA E TODA FALANGE DE ESPÍRITOS ILUMINADOS, ESTAMOS NOS MOVIMENTANDO COM MUITO AMOR E EMPENHO NESTE ACONTECIMENTO QUE MARCA A CADA ANO UM ACONTECIMENTO ESPECIAL EM NOSSAS VIDAS. ONDE ENCONTRAMOS VÁRIOS IRMÃOS  QUE NÃO VEMOS A ALGUM TEMPO E CONHECEMOS MUITOS OUTROS QUE VEM A FORMAR COM CADA UM DE NÓS UMA NOVA FAMÍLIA EM CRISTO. \"H U M A N I Z A R\" É COMPARTILHARMOS JUNTOS O VERDADEIRO AMOR QUE TEMOS CONOSCO E CONSEGUIRMOS DOAR A TANTOS OUTROS. BEIJOS, NOS VEREMOS LÁ SE FOR DA VONTADE DO PAI.",
            "data": "2016-01-10"
        },
        {
            "id": 210,
            "nome": "Adriana, Volta Redonda -  RJ",
            "email": "adriinellianacad@gmail.com",
            "recado": "Olá! Acabei de fazer minha inscrição e da minha mãe! Gostamos muito dos dias de convivio e aprendizado. Humanizar é uma vivência intensa e proveitosa! Só quem vive, sabe. Por isso, a amiga que convidamos ano passado, ficou tão feliz que vai levar a irmã este ano. E convidei outra amiga que já fez inscrição tb. Assim, vamos multiplicando as bênçãos recebidas nesses dias especiais. Até breve!",
            "data": "2016-01-10"
        },
        {
            "id": 207,
            "nome": "Bya, Volta Redonda - RJ",
            "email": "annabyavellar@yahoo.com.br",
            "recado": "Olá meus queridos Amigos!!! Que a Paz do Nosso Mestre esteja conosco!!! É chegada a hora, iniciamos hoje nossa inscrição. Que possamos fazer do nosso encontro uma emaranhado de sentimentos positivos, deixando nossos desejos aflorarem de forma a aliviar nossa Alma. Beijo grande!!! Agradecemos pelo carinho e participação de cada um de vocês.",
            "data": "2016-01-10"
        },
        {
            "id": 206,
            "nome": "Graça Tania Ribeiro do Val, Volta Redonda - RJ",
            "email": "grata.val@gmail.com",
            "recado": "Humanizar!\r\nUm presente que me dou há 8 anos\r\nUm encontro com amigos, com a ajuda , com a Paz ,\r\nUma alegria e uma benção!",
            "data": "2016-01-10"
        },
        {
            "id": 203,
            "nome": "Lucia Jardim, Volta Redonda - RJ",
            "email": "luciaajardim@gmail.com",
            "recado": "Olá amigos!\r\nA saudade é grande mas a partir de amanhã, 10/1/16, quando se iniciam as inscrições para nosso próximo encontro estaremos mais próximos de todos vocês. \r\nO Infinito é Agora! Venham conosco embarcar nessa aconchegante viagem rumo à nossa transformação.\r\nMeu abraço, com muito carinho.",
            "data": "2016-01-09"
        },
        {
            "id": 202,
            "nome": "Maria da Gloria Leone da Silva, Barra Mansa - RJ",
            "email": "gloria-leone@hotmail.com",
            "recado": "Estava aguardando ansiosa, pela notícia do Humanizar.\r\nQue alegria, saber que terei nova oportunidade de vivenciar momentos tão importantes e lindos!\r\nMuito obrigada, Equipe humanizar!\r\nQue Jesus os abençoe e ilumine sempre!",
            "data": "2015-12-07"
        },
        {
            "id": 201,
            "nome": "Cristina Carvalho, Volta Redonda - RJ",
            "email": "c_carvalho2005@yahoo.com.br",
            "recado": "Olá Meninos e Meninas do meu coração, já estamos novamente juntos, está chegando este momento e é com muita Alegria e muito Amor que aguardamos todos vocês ....Sejam Bem vindos...Humanirmãos!!!! Um beijão !!!!",
            "data": "2015-12-07"
        },
        {
            "id": 198,
            "nome": "Ana Beatriz, Barra Mansa - RJ",
            "email": "anabiaamaral@hotmail.com",
            "recado": "Humanizar,quanto está sendo importante essa busca por nós mesmos em encontros como estes. Obrigado equipe humanizar por nos proporcionar essa oportunidade única e bendita! Deus abençoe todos vocês! Muita paz! Que venha 2016 e junto dele essa oportunidade de fazermos uma linda viagem para dentro de nós mesmos! beijos cheios de gratidão no coração dessa linda família.",
            "data": "2015-12-03"
        },
        {
            "id": 196,
            "nome": "Maria Hercilia Souza Marques, Barra Mansa/RJ",
            "email": "m_hercilia@hotmail.com",
            "recado": "Meu coração se encheu de alegria ao ler a programação do 8º Humanizar...a perspectiva de reencontrar amigos... a alegria de fortalecer os laços de amizade... a renovação dos propósitos de construção de uma vida mais amorosa... a emoção de embarcar rumo ao infinito...enfim, tudo de bom!!!! Obrigada amigos, por mais esta viagem rumo ao coração!!!",
            "data": "2015-12-02"
        },
        {
            "id": 195,
            "nome": "Lucia Caldeira, Volta Redonda - RJ",
            "email": "lucaldeira@uol.com.br",
            "recado": "Estou escutando um bater de asas .\r\nComeçou o movimento dos \"anjos\" para alegrar nossos corações por 3 dias.",
            "data": "2015-12-02"
        },
        {
            "id": 191,
            "nome": "Cosme Belizário, Rio de Janeiro/RJ",
            "email": "cbbatis@gmail.com",
            "recado": "Queridos,\r\nO HUMANIZAR é ponte de luz apontando caminhos pra transformação.\r\nQue JESUS multiplique a energia e a criatividade dessa equipe maravilhosa para muitos e muitos HUMANIZAR.\r\nSim! Ainda tive o privilégio de conhecer a arte cantante da alma doce e leve de Sara Bentes.\r\nUfa! Dias inesquecíveis de comunhão de idéias e sentimentos.\r\nJá estou aguardando o próximo.\r\nParabéns a todos.",
            "data": "2015-08-19"
        },
        {
            "id": 188,
            "nome": "Gemma Galgani Fernandes Rosalino, Volta Redonda - RJ",
            "email": "gemmarosalino@gmail.com",
            "recado": "Junho chegou mas o mês de maio não foi embora e nem vai tão cedo de minha memória, de meu coração.\r\nAgradeço a Deus pela vida; pelos amigos que me deram este presente; pela Equipe sensacional do 7º Humanizar Sul Fluminense.\r\nConfesso, não tenho palavras...adorei!\r\nCom permissão de nosso querido Roberto Carlos me resta dizer....\r\n...se chorei ou se sorri, o importante é que emoções eu vivi.\r\nTantos abraços; momentos inesquecíveis; o acolhimento da equipe dos Maristas - que delícia os lanches, as comidinhas! Obrigada!\r\nE´o amor, com certeza, que brilha no coração de todos vcs para nos proporcionar este encontro emocionante!\r\nQuero mais! Até 2016!!",
            "data": "2015-06-01"
        },
        {
            "id": 187,
            "nome": "Liliane Jaconne, Volta Redonda - RJ",
            "email": "lilianejaconne@hotmail.com",
            "recado": "A cada ano aguardamos esta data com muito entusiasmo, para vivenciarmos momentos inesquecíveis com essa equipe que cuida de tudo com tanto amor, carinho, esforço e dedicação. Revemos os amigos, fazemos amigos novos e compartilhamos nossas emoções. Buscando sempre sairmos um pouquinho melhores do que chegamos!!!!!!!Que essa melhora se estenda mundo a fora!!!!!!!!!",
            "data": "2015-06-01"
        },
        {
            "id": 184,
            "nome": "Jacqueline Forster, Volta Redonda - RJ",
            "email": "jacqueline-forster@hotmail.com",
            "recado": "Hoje termina o mês de Maio. Maio de Maria, das noivas, do dia das mães, da libertação dos escravos, dos pretos velhos... e mês abençoado que acolheu a este sonho que há sete anos se tornou realidade: o HUMANIZAR SUL FLUMINENSE. E assim seguiremos os próximos onze meses... sob as bênçãos de Mãe Maria e do povo da senzala até nos reencontrarmos fisicamente de novo pois tenho a certeza que todas as noites em desdobramentos nos abraçamos e refazemos nossos laços de amizade! Salve Maio! Abençoados sejam também os outros meses que nos distanciam fisicamente mas não diminuem nossa vontade de resgatar em nós O AMOR , A AMIZADE E O PERDÃO! BJS carregadinhos de saudades!",
            "data": "2015-06-01"
        },
        {
            "id": 182,
            "nome": "Valeria Miranda Fonseca, Barra Mansa - RJ",
            "email": "valeria_mirandafonseca@hotmail.com",
            "recado": "Este foi meu 1* Humanizar, foram 3 dias de aprendizado, felicidade de estar em um local tão abençoado,.\r\nSou grata por esta oportunidade de estar nesta vida e com estas pessoas.\r\nQue assim seja!",
            "data": "2015-05-21"
        },
        {
            "id": 180,
            "nome": "Cristina Carvalho, Volta Redonda - RJ",
            "email": "c_carvalho2005@yahoo.com.br",
            "recado": "Olá Lindos e Lindas ....Obrigada por toda a energia que me trouxeram. Quero que todos vcs saibam que estarei eternamente grata a cada um de vcs. Foi inesquecível ver os rostinhos e os sorrisos de vcs , os abraços aconchegantes, as risadas que pude compartilhar com todos. Agradeço ao meu Pai por mais um ano de oportunidades, e peço que possamos nos rever em 2016 renovados e \"misturados\" novamente. Beijos doces em cada coração...e até mais....",
            "data": "2015-05-19"
        },
        {
            "id": 178,
            "nome": "Cláudia Pitangui, Rio de Janeiro - RJ",
            "email": "cacaupitangui@hotmail.com",
            "recado": "Foram três dias,de muita luz,paz, amor e muitos abraços.\r\nAgradecida a Deus por mais esta oportunidade de conhecer novos irmãos . \r\nE até 2016.",
            "data": "2015-05-19"
        },
        {
            "id": 177,
            "nome": "Rogerio Silva, Barra Mansa - RJ",
            "email": "carol_consermaq@yahoo.com.br",
            "recado": "Foi maravilhoso esses três dias que passei em Mendes no humanizar peço a Deus que me de vida o ano que vem para estar lá de novo agradeço aos organizadoras por essa oportunidade em beijo no coração de todos.",
            "data": "2015-05-19"
        },
        {
            "id": 176,
            "nome": "Mauro Aloisio De Almeida Silva, Volta Redonda - RJ",
            "email": "aline.dumke@gmail.com",
            "recado": "Gostaria de agradecer a todos por poder participar deste encontro cuidadosamente prepado em todos os seus detalhes por uma equipe radiante, contagiante e surpreendente, experiência marcante e única, mais uma vez obrigado...",
            "data": "2015-05-19"
        },
        {
            "id": 175,
            "nome": "Laura Souza, Volta Redonda - RJ",
            "email": "lauramachadorj@hotmail.com",
            "recado": "A cada ano vocês, da Equipe Humanizar, conseguem fazer o encontro mais especial. Minha eterna gratidão pelos momentos de tanta emoção, paz, harmonia e pela chuva de luz que vocês trouxeram aos nossos corações. Tenho a certeza que todos os participantes voltaram profundamente transformados!",
            "data": "2015-05-19"
        },
        {
            "id": 174,
            "nome": "Graça Tania Ribeiro do Val, Volta Redonda - RJ",
            "email": "graca.val@gmail.com",
            "recado": "Mais um ano de Humanizar.,mais um ano de abastecimento afetivo,de acolhida ,de aprendizado e principalmente da busca em ser uma pessoa melhor!\r\nQuanto encontro em 3 dias!\r\nÉ um presente que amorosamente me dou!",
            "data": "2015-05-18"
        },
        {
            "id": 173,
            "nome": "Lucia Caldeira, Volta Redonda - RJ",
            "email": "lucaldeira@uol.com.br",
            "recado": "Estou em estado de graça!!!!!! \r\nSabia que iria me surpreender com o Humanizar, mas não tanto !!!!\r\nA energia que circula naquele lugar, é algo indescritível.\r\nEmoção PURA!!!\r\nOBS: Quero fazer desde já, 2 reservas para 2016 !!!!\r\nA-M-E-I !!!!!",
            "data": "2015-05-18"
        },
        {
            "id": 172,
            "nome": "Alex Peccini, Rio de Janeiro - RJ",
            "email": "alexpeccini3785@gmail.com",
            "recado": "Participamos, eu e minha esposa, pela primeira vez a convite dos queridos amigos Tânia e Daltro. Simplesmente espetacular a acolhida, com o recebimento logo ao portão de entrada, o abraço fraterno, os nossos nomes na porta do quarto, a atenção diária no intuito de saber se estávamos bem. Nunca nos sentimos tão mimados (rsrsrs). Toda equipe, dos dois planos da vida, está de parabéns. Incluímos as ótimas acomodações e refeições; nossa !!!! como comi bem, não houve falta de alimentação para o corpo e principalmente para o espírito. (rsrsrsrs). As palestras nos deram outra visão do entendimento espírita, com certeza uma visão bem mais holística e acolitada com muito amor. Desejamos um forte e fraterno abraço a todos e até o ano que vem.",
            "data": "2015-05-18"
        },
        {
            "id": 171,
            "nome": "Ana Simas, Volta Redonda -  RJ",
            "email": "anastvriosul@hotmail.com",
            "recado": "Volto Renovada, volto entendendo, volto Aceitando, volto Inteira... Pronta para renovar, transformar, mudar, entender, aprender, perdoar e ser perdoada!!!! Família Humanizar obrigada por tudo!!! Cada detalhe, dedicação e Amor colocado em todo o nosso Encontro!!!! Até 20, 21 e 22 de maio de 2016!!!!",
            "data": "2015-05-18"
        },
        {
            "id": 170,
            "nome": "Roni Ricardo Osorio Maia, Volta Redonda - RJ",
            "email": "roniricardo@oi.com.br",
            "recado": "Sem palavras... Mas quero reforçar meu agradecimento:\r\nQuantos amigos dessa trajetória encontraram ou reencontraram comigo naquele ambiente do Centro Marista!\r\nA paisagem, a atmosfera e a psicosfera contribuem demais para os trabalhos desenvolvidos;\r\nObrigado à Equipe do Sétimo Humanizar Sul Fluminense.",
            "data": "2015-05-18"
        },
        {
            "id": 169,
            "nome": "Elias de Oliveira Modesto, Volta Redonda - RJ",
            "email": "modesto.oliveira.elias@gmail.com.br",
            "recado": "Hoje dia 14-05-15, inicio a preparação da bagagem para direcionar-me ao 7º Humanizar, onde pela 1ª vez participarei do Evento. O coração já palpita uma pouco mais acelerado, os pensamentos sempre salutares, a imaginação do que será o Evento já extrapola às expectativas. Me vejo junto à tantas pessoas maravilhosas com os mesmos propósitos de estarmos buscando mais conhecimentos, amizades, aumentando a certeza de que o caminho para adquirir o respeito só é possível quando nos doamos ao próximo. Que a Bondade Divina ilumina-nos, tornando-nos cada vez empenhados em Servir com Amor e Qualidade. OBRIGADO PAI PELA OPORTUNIDADE. ASSIM SEJA.",
            "data": "2015-05-18"
        },
        {
            "id": 162,
            "nome": "Lucia Caldeira",
            "email": "lucaldeira@uol.com.br",
            "recado": "Chegar até aqui não foi fácil, tivemos que driblar a agenda,  os compromissos e até mesmo os movimentos negativos que insistem em derrubar nossas vontades. \r\nVencemos até aqui,  e agora vamos ficar quietinhos esperando a hora de \"humanizar\".\r\nLucia e Reinaldo... nos aguardem!",
            "data": "2015-05-05"
        },
        {
            "id": 161,
            "nome": "Roni Ricardo Osorio Maia, Volta Redonda/RJ",
            "email": "roniricardo@oi.com.br",
            "recado": "Participar, ainda que seja por horas, do Sétimo Humanizar Sul Fluminense é ter mais do que a certeza de que Lucia Jardim foi inspirada em insistir comigo!\r\nDa minha parte devido a outros compromissos, não poderia comparecer.\r\nMas, o \"bem\" a si mesmo e ao próximo está além de nossas forças e agendas; o mesmo prevaleceu, prevalece e prevalecerá em cada um de nós que se compromete a se renovar a cada dia...",
            "data": "2015-04-25"
        },
        {
            "id": 160,
            "nome": "Elias de Oliveira Modesto, Volta Redonda - RJ",
            "email": "modesto.oliveira.elias@gmail.com",
            "recado": "Hoje, 28 de março de 2015, dia especial para mim e todos a quem AMO.  Neste dia há 58 anos decorridos, veio à terra um espírito encarnado com diversas atividades acordadas no plano espiritual à serem cumpridas. Provavelmente descumpri algumas, mas buscando no Espiritismo o conhecimento e o entendimento dos porquês, estou tendo um novo recomeço, uma nova oportunidade de tornar-me um ser novo. Que todos nós reconheçamos nossas limitações e busquemos na Lei Natural Divina, recursos espirituais e morais para que possamos compreender nossos próximos. O HUMANIZAR é mais uma ferramenta, uma oportunidade de estarmos buscando, divulgando e aprendendo no Evangelho os ensinamentos do MESTRE amado JESUS CRISTO. Que venha este grande dia, nós estamos ansiosos para compartilhar momentos de pura emoção, harmonia, fraternidade e muito AMOR. Que a DIVINA PROVIDÊNCIA nos ampare e possamos estar sempre juntos. ASSIM SEJA.",
            "data": "2015-04-06"
        },
        {
            "id": 159,
            "nome": "Solange Ferreira, Rio de Janeiro/ RJ",
            "email": "solimaferreira@hotmail.com",
            "recado": "O Projeto Humanizar\r\nVem o bem trazer\r\nUma proposta de curar\r\nDe vida e de bem querer\r\n\r\nEste comando é do nosso querido Amigo\r\nMédico que sempre pedimos ajuda\r\nTem seu braço direito batuta\r\nEurípides Brasanulfo e sua Turma\r\n\r\nO Projeto é de Esperança\r\nAqui e lá também\r\nQue com muita alegria\r\nEspalha luz e sabedoria, amém!\r\n\r\nHumanização é a grande aquisição\r\nPara revigorar a alma e o coração\r\nVamos nos esforçar em participar\r\nDeste belo Projeto de amor e bem querer!\r\n\r\n(Aliança da Fraternidade- RJ-18/03/15",
            "data": "2015-04-06"
        },
        {
            "id": 156,
            "nome": "Elias de Oliveira Modesto, Volta Redonda - RJ",
            "email": "modesto.oliveira.elias@gmail.com",
            "recado": "A caminho do meu primeiro humanizar, confesso que estou muito ansioso, conto nos dedos o dia e a hora de arrumar a mala e partir para o local do evento. Fazer parte da seara do Mestre é o objetivo de todos nós que acreditamos em um novo recomeço em nossa vida. A mudança de comportamento, atos, ações, exemplificações são posturas de um novo homem que busca nos ensinamentos do Mestre o caminho a ser seguido. Que sejamos agraciados pelo nosso PAI e toda espiritualidade Maior com momentos de puro êxtase durante o evento. PAI, AMADO PAI, QUE A VOSSA BONDADE QUE É INFINITA, ESTEJA COM TODOS NÓS EM TODOS OS MOMENTOS DE NOSSA EXISTÊNCIA. ASSIM SEJA.",
            "data": "2015-03-23"
        },
        {
            "id": 155,
            "nome": "Elias de Oliveira Modesto, Volta Redonda - RJ",
            "email": "modesto.oliveira.elias@gmail.com",
            "recado": "Ouço maravilhas dos que participam e elaboram este movimento. Estou ansioso para chegar o dia D, para que eu possa estar junto, somando nesta oportunidade de conhecer e participar deste encontro. O espiritismo é a luz a iluminar nossa caminhada.",
            "data": "2015-03-23"
        },
        {
            "id": 152,
            "nome": "Jacquelinda, Volta Redonda - RJ",
            "email": "jacqueline-forster@hotmail.com",
            "recado": "Tô aqui a postos para dar início a essa mágica aventura do abraço!!!! #2015 #7ºhumanizar#amortotal",
            "data": "2015-01-29"
        },
        {
            "id": 151,
            "nome": "Teresa Cristina, Volta Redonda - RJ",
            "email": "araujotc@hotmail.com",
            "recado": "Que a luz chegue a todos os corações sinalizados...gratidão a essa equipe querida e humanizada..força e paz..o que fazem faz luz no mundo...beijos que Venha a LUZ!",
            "data": "2015-01-29"
        },
        {
            "id": 150,
            "nome": "Cristina Carvalho, Volta Redonda - RJ",
            "email": "c_carvalho2005@yahoo.com.br",
            "recado": "Está chegando!! E estou agradecida por rever e estar mais uma vez com todos vocês, compartilhando sorrisos, abraços , gargalhadas, experiências, percepções e todas as \"ENERGIAS e BENÇÃOS de NOSSOS AMIGOS ESPIRITUAIS\" . Um beijo enorme para vocês e até agora mesmo.\r\nLeve seus pensamentos em direção à luz,\r\nIrradiando o sol que há em seu interior,\r\nNo colorido que há na luz do Amor,\r\nResplandecendo os raios de luz em torno de si,\r\nNo sentido saudável que há na vida,\r\nVolte-se à luz em cada instante que perceber pensamentos turvos, sentimentos escurecidos,\r\nPois a luz em si, é como um dia lindo de sol, irradiante de bem! (Vera Luz)",
            "data": "2015-01-29"
        },
        {
            "id": 146,
            "nome": "Adilson Carvalho, Volta Redonda - RJ",
            "email": "adilsoncarvalho32@yahoo.com.br",
            "recado": "LUZ DA VIDA (Adilson Carvalho)\r\n\r\nUm dia o poeta me falou\r\nQue a luz pode nascer na escuridão\r\nE a voz da natureza vem dizer\r\nO que o Mestre Nazareno ensinou\r\nQue existe uma luz dentro de cada um... Iluminando.\r\n\r\nE assim o homem novo vai surgir\r\nValorizando a essência dessa vida\r\nRenovação é nova consciência\r\nViver, agir, pensar ? nova freqüência\r\nE assim nós vamos acendendo a luz de novo... Se iluminando.\r\n\r\nEu quero \r\nVer a luz da minha vida se acender\r\nTransformação da vida acontecer\r\nO Sol dentro de mim nascer de novo\r\n\r\nQuero seguir\r\nO caminho que Deus me ensinou\r\nAmar como Jesus também amou\r\nO Sol dentro de mim me iluminando.\r\n\r\nUm grande abraço fraterno a todos\r\ncom gratidão à Espiritualidade, à Jesus de Nazaré \r\ne, sobretudo, à Deus nosso Criador e Pai.",
            "data": "2015-01-05"
        },
        {
            "id": 144,
            "nome": "Ana Beatriz Amaral-  Barra Mansa RJ",
            "email": "anabiaamaral@hotmail.com",
            "recado": "Nem acredito que amanha poderemos fazer nossas inscrições ! Que coisa boa ! Parabéns a toda equipe do HUMANIZAR ! Que a paz de Jesus envolva a todos e ilumine o caminhar de cada um ! Essa dedicação , amor e carinho não tem preço. Amo vocês de todo o meu coração . bjs cheio de saudade, ja contando nos dedos para chegar Maio . Falta pouco ... Uhullllll ate breve !",
            "data": "2015-01-04"
        },
        {
            "id": 143,
            "nome": "Jaqueline Mafra, Mesquita - RJ",
            "email": "ninemafra@gmail.com",
            "recado": "Essa luz que irradia sobre nós uma vez por ano, tem sido o combustível que nos mantêm de pé durante os demais dias. Olhar para dentro, se ver sem tantas ilusões, amar-se por aquilo que se é. São lições que o Humanizar nos ensina nesses 6 anos. Que venha o sétimo, transbordando nossos corações de luz!!!",
            "data": "2014-12-12"
        },
        {
            "id": 141,
            "nome": "Cristina Monlevad, Barra Mansa - RJ",
            "email": "cristinamonlevad@gmail.com",
            "recado": "Como o tempo passa. Já estamos indo para o 7º Humanizar Sul Fluminense. O sentimento que tenho é de gratidão. Pela confiança, pelo respeito e pelo amor que recebemos dos participantes. Fazer parte da organização deste evento é acreditar nos ideais do amor. Obrigada a todos os participantes por acreditar em nós e nos ajudar a fazer deste evento um sucesso.",
            "data": "2014-12-01"
        },
        {
            "id": 139,
            "nome": "Lucia Abrantes Jardim, Volta Redonda - RJ",
            "email": "luciaajardim@gmail.com",
            "recado": "Olá amigos, que alegria! A partir de agora vamos ficar mais próximos e nos prepararmos para mais um encontro: o 7º Humanizar Sul Fluminense. Momento mágico onde vivemos e compartilhamos grandes emoções, muitos abraços e muito aprendizado.  Convido a todos vocês a lerem com atenção todas as informações e a se prepararem para o início das inscrições. Sejam todos muito bem vindos e acolhidos pela Luz da Vida!",
            "data": "2014-11-30"
        },
        {
            "id": 135,
            "nome": "ANA ROSA ALMEIDA DA CUNHA - FREGUESIA - RIO DE JANEIRO - RJ",
            "email": "arcunha@gmail.com",
            "recado": "Entrei nesse \"barco\" em frangalhos. Fui em busca de um retiro e encontrei a luz, o amor, a compaixão, a solidariedade. Estava perdendo as forças nesse momento tão difícil em que me encontro.  De repente.... surgiu esse gigante que é o Humanizar. Estou renovada em minha fé, no amor em Deus e na certeza de dias melhores. Obrigada meus amigos pela oportunidade. Beijo no coração de cada um, especialmente da minha nova amiga Helena Cândida e da minha \"amiga borboleta\" Carla Corrente. Trabalho maravilhoso dos trabalhadores. Estou refeita. Obrigada!",
            "data": "2014-06-01"
        },
        {
            "id": 134,
            "nome": "Marilane Leite, Volta Redonda, RJ",
            "email": "marilaneleite@hotmail.com",
            "recado": " Muito obrigada a você, Cristina, e a todos vocês que suaram a camisa para que tantas pessoas encarnadas e desencarnadas pudessem receber o estímulo para a transformação em direção à luz, em direção ao amor. \r\nMe senti abraçada por todos em todos os momentos. Obrigada por tudo. Pelo carinho, pela confiança, e pela oportunidade de olhar para dentro e ver o quanto é preciso estudar e trabalhar.  A receptividade das pessoas presentes, a abertura, a compreensão, foram um diferencial que só pode ser explicado pela credibilidade que toda a equipe Humanizar Sul Fluminense construiu.\r\nNo ar as vibrações eram de simplicidade amorosa, doce acolhimento, aceitação incondicional.\r\nApesar de sentir em alguns momentos a tensão natural que exige o trabalho bem feito, a essência era de puro amor. Não sei explicar mas era, em muitos momentos como se estivéssemos num ambiente cheio de crianças, puro, com o objetivo comum de viver o Bem.\r\nQue Deus vibre em seus corações e faça ondas propagando e ampliando suas forças, recriando sempre bons sentimentos e promovendo a  paz. \r\nAcho que nunca mais serei a mesma...não me lembro de ter me emocionado tanto...rsrs... bastava começar a música e buaaaá.\r\nQue esse sentimento tão bom que trago em meu coração agora por tudo que vivi seja uma flor perfumada nas mãos e no coração de cada um de vocês.  \r\n \r\nAbraço apertado, Marilane/Lana",
            "data": "2014-05-31"
        },
        {
            "id": 133,
            "nome": "Nadejda Varginha, Volta Redonda, RJ",
            "email": "nadejdav@uol.com.br",
            "recado": "Segunda-feira, retorno do fim de semana \"VI Humanizar Sul Fluminense\" no Colégio Marista. Aos organizadores minha gratidão pelo convite e confiança, pelo carinho constante e mimos freqüentes. Aos amigos oradores, Marilane Leite e Wanderley Oliveira meus sinceros agradecimentos pelos conhecimentos passados tão brilhantemente e por todo amor dividido nestes dias. Aos amigos participantes, meu amor e carinho por toda energia, toda alegria, toda emoção e toda troca recebida. Ao meu príncipe, Dinaldo Santa Rosa meu amor incondicional! Saldo final: gratidão e amor enormes a todos!!! Muito a fazer e aplicar e a certeza do continuar com o exemplo de nosso mestre Jesus!!! Que esta energia possa se espalhar no universo e colaborar para a paz e luz de todos!!!!",
            "data": "2014-05-31"
        },
        {
            "id": 132,
            "nome": "Ana Simas, Volta Redonda, RJ",
            "email": "anastvriosul@hotmail.com",
            "recado": "Amei absolutamente tudo e todos que lá encontrei!\r\nEmoção, amor, paz, análise profunda do meu eu, tudo isso misturado com uma vibração e uma luz que nunca tinha sentido.\r\nUm encontro comigo e com pessoas que parecem que sempre estivemos próximos.\r\nMelhor sensação, uma vibração boa e mágica que vai para sempre preencher meu eu! Busquem as pessoas que não te julguem, e que apenas te ajudem sem questionamento... Que sejam seu tempero, que sejam sua luz! Levanta-te e ama!\r\nObrigada, obrigada e obrigada a organização, aos participantes e a todos envolvidos no Humanizar Tempo de Amar, encarnados e desencarnados! ",
            "data": "2014-05-29"
        },
        {
            "id": 131,
            "nome": "Kátia Requião, Santos, SP",
            "email": "katia_requiao@hotmail.com",
            "recado": "Quero agradecer a todos da Equipe Humanizar.\r\nEstou em estado de graça, coração em paz, alma leve, repleta de amor e alegria.\r\nComo foi bom estar neste lindo lugar, com pessoas maravilhosas, tive a oportunidade de\r\nrever alguns amigos que não via há muito tempo. Como é bom se sentir amada.\r\nQue eu possa fazer que estes sentimentos perdurem em todos os dias que virão, e também\r\ncompartilhar com meus companheiros de jornada. Obrigada a espiritualidade, que energia!\r\nUm grande abraço à todos.",
            "data": "2014-05-29"
        },
        {
            "id": 129,
            "nome": "Jacquelinda Volta Redonda",
            "email": "jacqueline-forster@hotmail.com",
            "recado": "E tempo parou pra gente se amar... cada sorriso,cada abraço guardado com carinho aqui dentro do cofre magico da memoria chamado coraçao. Valeu amigos!!!",
            "data": "2014-05-28"
        },
        {
            "id": 128,
            "nome": "Candida Miranda, Volta Redonda, RJ",
            "email": "candcamargo@globo.com",
            "recado": "\"A Paz no mundo, começa em mim...\" Agradeço a Lucia Jardim, Reinaldo, Ayrton e toda a equipe do Humanizar Sul Fluminense. Foi uma experiência ímpar. Aprender com Nadejda Varginha, Marilane, Wanderley e todos os participantes trouxe uma renovada em meu ser. Confesso que fui movida pela necessidade de me extrair de uma tristeza; fiquei muito desarticulada, tentei ser normal... Devagarzinho, os sorrisos, os abraços, o carinho e as lições apresentadas foram me mostrando as possibilidades. Mas o mais marcante foi ver a GARRA de toda equipe, inclusive as oradoras, em superar os desafios e trazer um espetáculo de AMOR! \"Tempo de Amar\" foi exemplificado de várias formas, em todas as etapas! PARABÉNS, LINDOS! Com certeza, Maria de Nazaré está abraçando cada um de vocês!!! Beijos e MUITO OBRIGADA!!!",
            "data": "2014-05-28"
        },
        {
            "id": 127,
            "nome": "Adilson Carvalho, Volta Redonda, RJ",
            "email": "adilsoncarvalho32@yahoo.com.br",
            "recado": "Meu muito obrigado a Deus pela oportunidade de ter compartilhado dias tão agradáveis, alegres e capazes de provocar reflexão profunda e cuidadosa em todos nós. Parabéns a todos da equipe organizadora e aos queridos participantes pelo bem que proporcionou a mim e a tantos outros amigos. Um super abraço!!! Saúde, paz e alegria!!",
            "data": "2014-05-27"
        },
        {
            "id": 125,
            "nome": "Cristina Monlevad, Barra Mansa, RJ",
            "email": "cristinamonlevad@gmail.com",
            "recado": "Obrigada a todos que compartilharam conosco momentos de Amor, compreensão e aceitação das nossas dificuldades. Fazemos com tanto amor, com tanta dedicação e mesmo assim cometemos alguns equívocos. Mas vcs tb nos recebem tão bem, nos acolhem mesmo com alguns erros que eles passam quase que despercebidos por nós. Estou contando nos dedos para que estejamos juntos de novo. Minhas energias foram renovadas pelo amor de vcs. Obrigada gente e espero vcs em 2015.\r\nBjs nos seus corações.",
            "data": "2014-05-27"
        },
        {
            "id": 123,
            "nome": "Cristina Carvalho, Volta Redonda, RJ",
            "email": "c_carvalho2005@yahoo.com.br",
            "recado": "Ahh. Esqueci de dizer á vocês. VOCÊS SÃO OS DESMILINGUIDOS CRUZ CREDO MAIS LINDOS DO MUUUUNNNDO. Um beijo carinhoso para vocês. \r\nÉ amor\r\nÉ tanto amor que eu sinto esse momento\r\nÉ tão bonito esse mar de mãos\r\nVer todo mundo assim cantando junto\r\nÉ maravilhoso........! Ivete - Tempo de Alegria",
            "data": "2014-05-27"
        },
        {
            "id": 121,
            "nome": "Carla Bastos Gomes, Niterói, RJ",
            "email": "cmbgomes@gmail.com",
            "recado": "Amigos queridos... Como é bom compartilhar com vocês meu crescimento... Obrigada por essa disponibilidade ! Bjs até 2015 !!!!",
            "data": "2014-05-27"
        },
        {
            "id": 120,
            "nome": "Cristina Carvalho, Volta Redonda, RJ",
            "email": "c_carvalho2005@yahoo.com.br",
            "recado": "Olá meus lindos corações, agradeço a todo minuto pelos momentos inigualáveis e inenarráveis que vocês nos proporcionaram. Um beijo no coração de cada vocês, meus amigos inesquecíveis. E até 2015 com as benções de todos esses amigos do alto que não são poucos. Beijos, beijos e mais beijos",
            "data": "2014-05-27"
        },
        {
            "id": 116,
            "nome": "Sheila Conceição Ribeiro - Volta Redonda - RJ",
            "email": "sheilaribeirosb@bol.com.br",
            "recado": "Os dias que aí estive me trouxeram uma paz, momentos de reflexão e aprendizagem que levarei por toda eternidade. É confortável saber que, se por ventura eu esquecer do que ouvi e vivi, fiz amigos que me farão lembrar e reviver os momentos que aí passei. Outra vantagem, terei no próximo ano a oportunidade se Deus assim permitir de viver tudo isso novamente. Obrigada à equipe Humanizar (Espiritual e física) pelos dias que se eternizaram. Beijos agradecidos",
            "data": "2014-05-26"
        },
        {
            "id": 115,
            "nome": "Adriana Cadinelli, Volta Redonda, RJ",
            "email": "adrianacadinelli@gmail.com",
            "recado": "Boa noite a todos! \r\nDeixo aqui meus sinceros agradecimentos a toda equipe por ter nos proporcionado um enorme bem estar: lugar sereno, belo e de energia boa; palestrantes entrosados entre si e com os temas propostos; equipe animada e comprometida conosco e com o trabalho espiritual que estava sendo realizado. \r\nO Humanizar deste ano, além da proposta do resgate do abraço, do aconchego nas relações, foi uma grande terapia. Ao nos voltarmos p dentro de nós, descobrimos (e ainda vamos descobrir) farto material emocional para trabalharmos e melhorarmos nosso mundo íntimo. Nosso desafio é grande e animador: diante de tanto a ser melhorado, vamos nos alegrar dia a dia, porque cada passo na direção certa nos trará alegria e vontade de continuar.\r\nUm grande beijo\r\nAdriana e Neydinha (minha mãe adorou e disse que ano que vem ela voltará)",
            "data": "2014-05-26"
        },
        {
            "id": 114,
            "nome": "Rosimeri Costa Rio de Janeiro",
            "email": "mereuniformes@yahoo.com.br",
            "recado": "Humanizar,já sinto saudades e agora desejo poder colocar em prática o meu tempo de amar!!!\r\nA todos do Humanizar o meu sincero amor.....,bjks \r\nAté 2015",
            "data": "2014-05-26"
        },
        {
            "id": 113,
            "nome": "Ana Lúcia Pereira - Volta Redonda - RJ",
            "email": "ana.pereira61@hotmail.com",
            "recado": "Não vejo a hora de chegar amanhã, para estar junto de pessoas que que pensam em semear amor! Tenho certeza que terei um final de semana energizante e cheio de amor e muita luz e gratidão.",
            "data": "2014-05-22"
        },
        {
            "id": 112,
            "nome": "Ester, Volta Redonda - RJ",
            "email": "sterzinha@oi.com.br",
            "recado": "Muito bom estar junto a amigos e futuros amigos, ser envolvido na harmonia maravilhosa desse encontro, sentir a espiritualidade nos brindar com energias benéficas e apreciar os encantos da natureza desse local. Contando nos dedos os dias... ",
            "data": "2014-05-11"
        },
        {
            "id": 111,
            "nome": "Edelvira Requião, Volta Redonda, RJ",
            "email": "delrequiao@hotmail.com",
            "recado": "Eu, como todos que vão pela primeira vez, também estou muito ansiosa, tenho certeza que vou amar, beijos pra todos, e até lá.",
            "data": "2014-05-07"
        },
        {
            "id": 109,
            "nome": "Katia Requião, Santos-SP",
            "email": "katia_requiao@hotmail.com",
            "recado": "É a primeira vez que vou participar do Humanizar, nao vejo a hora de chegar este dia.Tenho certeza que vou adorar . Até breve.",
            "data": "2014-04-28"
        },
        {
            "id": 108,
            "nome": "Mayara Guedes, Mendes, RJ",
            "email": "mazevedo@marista.edu.br",
            "recado": "Boa noite!\r\nEssa é a 2° vez que vou atender a este lindo e abençoado grupo.\r\nSaibam que vocês me trazem paz e alegria de viver, com gestos de amor e ações fascinantes.\r\nParabéns para o grupo Humanizar, será um enorme prazer, atendê-los. Espero um dia poder participar desse grupo Magnífico.",
            "data": "2014-04-26"
        },
        {
            "id": 106,
            "nome": "Angela Braga, Volta Redonda, RJ",
            "email": "angelbraga.med@gmail.com",
            "recado": "Tô ficando ansiosa, tá chegando o grande dia...\r\nQuero muito encontrar e conhecer os companheiros desta jornada de amor e paz. \r\nBjs Angel",
            "data": "2014-04-14"
        },
        {
            "id": 104,
            "nome": "Selma Neves da Silva, Angra dos Reis, RJ",
            "email": "selma.nev@hotmail.com",
            "recado": "A cada Humanizar, ganho um presente, já na entrada do Evento, onde encontro amigos, que não sei o nome, mas, que importa, Anjos, Trabalhadores de Luz, não precisam ter nomes, nos ensina a Doutrina. Depois, a abertura, o carinho, o local, a ambiência, as dinâmicas num Jardim Suspenso, orações numa Gruta e os estudos.\r\nTudo é enriquecedor para minha alma, a decoração, as instruções, os dias e as horas. Até os que reclamam de uma coisa ou outra, me ensinam, que, se estou num Planeta imperfeito, não há lugar nenhum nela que seja 100%. A cada ano vai se melhorando...\r\nEste 6º Humanizar, só me traz esperanças de dias melhores, TERRA melhor.\r\nSó espero o dia que me ensinem como organizar um evento tão grandioso, com ideias contagiosas de Aprendizado, Paz e muito, muito AMOOOOOOOOOOR.\r\nObrigada por mais um de muitos Humanizar que virão.",
            "data": "2014-04-08"
        },
        {
            "id": 103,
            "nome": "Ana Paula Raposo, Volta Redonda, RJ",
            "email": "ap.raposo@gmail.com",
            "recado": "Estar entre amigos no 2º Humanizar Sul Fluminense (em maio de 2010) foi algo inesquecível pra mim!!!!! :o)\r\nEstou animada e com boas expectativas para o 6º Humanizar SF (maio/2014)! Este há de ser um encontro de espiritismo e humanização tão emocionante, alegre e marcante quanto o foi pra mim a 2ª edição deste evento em maio/2010!!!!!!! \r\nAté lá!",
            "data": "2014-04-08"
        },
        {
            "id": 99,
            "nome": "Milton Cosme Leite - Barra Mansa -RJ",
            "email": "miltoncosme@hotmail.com",
            "recado": "Estou ansioso pelo Humanizar 2014, na expectativa de me reabastecer com essas energias maravilhosas, participando  dessa comunhão de objetivos, de esperanças e principalmente de sonhos em vivenciarmos juntos um porvir realmente HUMANIZADO.",
            "data": "2014-03-22"
        },
        {
            "id": 98,
            "nome": "Terezinha Furtado, Volta Redonda, RJ",
            "email": "terezinhafurtado@globo.com",
            "recado": "Humanizar...\r\nMomentos de reflexão, oportunidades de mudança, recarga de energias.... aprendizado.\r\nQue a espiritualidade maior continue a envolver de luz esses encontros de amor e a abençoar seus organizadores.",
            "data": "2014-03-21"
        },
        {
            "id": 96,
            "nome": "Rafael Esteves da Silva, Rio de Janeiro, RJ",
            "email": "trecilaje@yahoo.com.br",
            "recado": "Vamos pela primeira vez mas a vida hoje pede que o ser seja mais humano para com o seu próximo... Humanizar é trazer a tona os sentimentos mais puros como Amor, Caridade, Amizade e Fraternidade...",
            "data": "2014-03-20"
        },
        {
            "id": 94,
            "nome": "Rosimeri Orofino Rio de Janeiro,RJ",
            "email": "mereuniformes@yahoo.com.br",
            "recado": "Nunca me senti tão bem recebida e tão amada como no Humanizar,uma equipe fantástica de muita harmonia e paz.\r\nEstamos aqui ansiosos para o próximo de muitos que pretendemos participar!!\r\nO humanizar me humanizou ainda mais Bjks nos corações de todos ♥",
            "data": "2014-03-18"
        },
        {
            "id": 93,
            "nome": "Agda Maria Balbi Kezen   Barra Mansa    RJ",
            "email": "agk.balbi@yahoo.com.br",
            "recado": "O Humanizar é tudo de bom!!!!  Quando aqui chegamos devemos deixar para trás as máscaras do dia a dia... Vamos apenas usar o AMOR como tempêro em todos os momentos que vivenciarmos aqui.  E vamos nos abraçar, sorrir, brincar e aprender com essa sensacional equipe que nos recebe tão carinhosamente!",
            "data": "2014-03-18"
        },
        {
            "id": 92,
            "nome": "Marco Pellicciotta, Rio de Janeiro",
            "email": "pmarco777@gmail.com",
            "recado": "O trabalho é cheio de carinho e calor humano. A preocupação em ajudar e levar conforto é algo mágico. Se o mal, infelizmente, pode deixar marcas negativas, o bem quando praticado com desinteresse, deixa uma profunda impressão, que jamais se apaga...",
            "data": "2014-03-06"
        },
        {
            "id": 91,
            "nome": "Ana Mônica, Volta Redonda, RJ",
            "email": "pmarco777@gmail.com",
            "recado": "O Humanizar é tudo de bom. Ninguém se destaca de ninguém, todos se amam, não há maldade, todos são verdadeiros, tratam-se com sinceridade.",
            "data": "2014-03-05"
        },
        {
            "id": 88,
            "nome": "Cristina Carvalho, Volta Redonda, RJ",
            "email": "c_carvalho2005@yahoo.com.br",
            "recado": "É Tempo de Amar......é tempo de abraçar...é tempo de sorrir....é tempo de usar a nossa coragem às vezes adormecida...é tempo de acreditar...que todos nós estamos juntos desenhando e colorindo um novo tempo, uma renovação de sentimentos em nossos corações..! Um abraço enorme a todos.",
            "data": "2014-02-16"
        },
        {
            "id": 86,
            "nome": "Rogério da Silva, Barra Mansa, RJ",
            "email": "rogeriodasilva1810@yahoo.com.br",
            "recado": "Não imagino meu meu ano sem humanizar por isso acho que o tempo para mim está passando mais rápido que para outras pessoas pois acaba o humanizar já fico ansioso para que o próximo chegue logo pois são os três dias mais felizes que tenho passado em minha vida nos últimos anos em que participei do humanizar um beijo no coração de todos.",
            "data": "2014-02-14"
        },
        {
            "id": 84,
            "nome": "Madson André Esperança de Freitas, Angra dos Reis- RJ",
            "email": "madson.freitas@gmail.com",
            "recado": "Estar no humanizar é ter a sensação de poder deixar pendurada no armário todas as armaduras que a vida nos obriga a carregar no dia a dia, é poder respirar um ar diferente, a energia de todos girando em um mesmo sentido, é a formação de uma egrégora que fortalece e alimenta o espírito de excelentes vibrações, é poder dar um abraço sem terceiras intenções, é poder ser criança novamente brincando de roda, é tudo de bom.",
            "data": "2014-02-11"
        },
        {
            "id": 82,
            "nome": "Anna Beatriz Avellar, Volta Redonda- RJ",
            "email": "annabyavellar@yahoo.com.br",
            "recado": "Humanizar!!! Que linda palavra!!! Mais linda ainda é a atitude de Amar... Quando amamos sem exigências, estamos praticando o Humanizar. É mais simples do que imaginamos. Pratiquemos...",
            "data": "2014-02-11"
        },
        {
            "id": 81,
            "nome": "Rosemary,VoltaRedonda,RJ",
            "email": "maryaraujolima@hotmail.com",
            "recado": "Humanizar é tomar para si a dor alheia num ato de amor extremo, é dedicar-se ao outro com a pureza do Coração, é tornar-se melhor tendo como intuito apenas o AMOR, é um exercício gratificante de dedicação e amor, é ENXERGAR o próximo com os OLHOS DO CORAÇÃO, É dedicar com o melhor de si a uma causa ou a alguém, é um ATO DE AMOR em que se doa pouco e que por milagre tornar-se muito, é a forma de se aproximar da perfeição exalando amor e dedicação a alguém e acima de tudo é o afeto ESPONTÂNEO em quem doa sente-se bem e quem recebe sente-se revigorado. E assim tem sido o Humanizar para mim, troca de experiências, de abraços e a certeza de quando se abraça a causa AMOR divulgada em nosso Evangelho por Jesus , tudo se transforma. E eis que chega o Tempo de Amar! Vamos então abraçar esta bandeira ! Fica a dica: \r\n \"Quem não tem tempo para amar\r\n  Morre por dentro a cada segundo\r\n  Nós fomos feitos para amar\r\n  O amor de Deus transforma o mundo\".",
            "data": "2014-01-19"
        },
        {
            "id": 80,
            "nome": "Maria Hercilia Souza Marques, Barra Mansa, RJ",
            "email": "m_hercilia@hotmail.com",
            "recado": "Muito além de resgatar em nós o abraço, o Humanizar nos ajuda a resgatar em nós a esperança, o desejo de sermos pessoas melhores e de vivermos de forma mais leve e feliz! É viver dias de paraíso aqui na Terra...Que cada vez mais pessoas possam partilhar desses dias de encantamento, amor e alegria!!!",
            "data": "2014-01-16"
        },
        {
            "id": 78,
            "nome": "Mariá Sampaio Silva, Volta Redonda, RJ",
            "email": "msampaiosilva@bol.com.br",
            "recado": "Como é bom poder participar desse encontro! Não é um evento simplesmente, é verdadeiramente um encontro de almas, um aprendizado, uma troca. Cada um que vai a cada ano deixa algo velho, carregando algo novo que foi levado ali pela espiritualidade através do trabalho de toda equipe durante todo o ano. As palestras, uma riqueza, e cada um sabe o que cabe pra si. Além desse aprendizado uma alegria que não tem tamanho poder desfrutar das companhias, dos sorrisos dos amigos... eu sou muito suspeita, é uma delícia. O lugar é lindo, uma paz que só! Que esse ano de 2014 possa ser ainda mais abençoado, experiência única e intransferível. Vale muito a pena ir! Amo a todos, cada um que encontro sabe o quanto são especiais pra mim. Um beijo bem grande... Deus abençoe... \"Pega na caluga valeu, valeu...\"",
            "data": "2014-01-12"
        },
        {
            "id": 76,
            "nome": "Lucia Gomes, Volta Redonda, RJ",
            "email": "livrariagirassol@superonda.com.br",
            "recado": "HUMANIZAR: Uma grande oportunidade de reencontrar consigo mesmo e com os amigos, oportunidade de reabastecer as energias.\r\nO 6º Humanizar vem com uma proposta que se tem urgência  \"Tempo de Amar\".\r\nQue possamos nos amar.\r\nAté já!",
            "data": "2014-01-06"
        },
        {
            "id": 74,
            "nome": "Graça Tania, Volta Redonda - RJ",
            "email": "graca.val@gmail.com",
            "recado": "Seis anos de Humanizar na minha vida!\r\nSeis anos de acolhida, de alegrias do encontro, de troca de energias,\r\nde ajuda no autoconhecimento e no autoperdão!\r\nQuanto aprendizado!\r\nSaio de lá sempre tentando ser uma pessoa melhor com os outros e, principalmente \r\ncomigo.\r\nNão sei mais viver sem ele!",
            "data": "2013-12-15"
        },
        {
            "id": 69,
            "nome": "Honória Feliz, Volta Redonda- RJ",
            "email": "nonofeliz@Gmail.com",
            "recado": "Humanizar para mim foi o romper dos grilhões, foi libertação, foi entender o que significa a maioridade e me tornar realmente responsável pela minha alegria de viver. Tomar realmente a consciência de meu destino que já foi traçado e fugir a esse planejamento, implica em distonias e percorrer um caminho de desatinos. Aprendi a abraçar mesmo, aqueles que realmente desejam serem abraçados por mim. Entendi que viver é deixar que a vida siga, e que o Pai não faz outra coisa a não ser nos amar!",
            "data": "2013-12-05"
        },
        {
            "id": 65,
            "nome": "Mônica Torres, Barra Mansa - RJ",
            "email": "mgabbi@hotmail.com",
            "recado": "Participar do Humanizar ano passado foi uma experiência que jamais esquecerei. Não foram só dias de reflexão, a companhia de pessoas amorosas e integradas espiritualmente, o lindo local e a recepção de todos os que trabalham lá. Foi a oportunidade de reencontro comigo mesma, de buscar o meu próprio perdão e de firmar a disposição de não deixar morrer a minha criança interior. Acima de tudo, foi poder aprofundar a minha crença na infinita sabedoria divina e de que devemos e podemos ser melhores, sempre.",
            "data": "2013-12-04"
        },
        {
            "id": 64,
            "nome": "Lidiane, RJ",
            "email": "lidianevf@gmail.com",
            "recado": "Chegou!!!!! Uhuuu\r\nMuito feliz, por esse encontro maravilhoso acontecer aqui no Rio. Eu vou!!!! \r\nQue eu possa levar comigo amigos queridos. Contando os dias, obrigada Jesus por tão preciosa oportunidade ;)",
            "data": "2013-12-04"
        },
        {
            "id": 62,
            "nome": "Lucia Abrantes Jardim (Volta Redonda - RJ)",
            "email": "luciaajardim@gmail.com",
            "recado": "Estamos muito felizes porque em breve poderemos trocar muitos abraços, reencontrar os já amigos e conhecer outros novos amigos para aumentar a Família Humanizar Sul Fluminense. Sejam todos muito bem vindos!",
            "data": "2013-12-04"
        },
        {
            "id": 61,
            "nome": "Ana Beatriz Amaral, Barra Mansa-RJ",
            "email": "anabiaamaral@hotmail.com",
            "recado": "Humanização da Seara \r\nUnindo as pessoas em busca da \r\nMaioridade espirita e da \r\nAlegria de viver\r\nNorteando nossos caminhos\r\nInteriorizando e \r\nZelando por nós mesmos\r\nAmando a tudo e a todos em busca do\r\nReino de DEUS em nós.\r\n\r\nSaudade de todos ...\r\n2014 vem ai e com ele o 6° Humanizar Sul Fluminense\r\n",
            "data": "2013-12-03"
        },
        {
            "id": 59,
            "nome": "Liliane Jaconne (Volta Redonda-RJ)",
            "email": "lilianejaconne@hotmail.com",
            "recado": "É um abraço na alma da gente.\r\nExercício de aprendizado e prática do fazer o bem sem olhar a quem.\r\nOportunidade de colocar o amor na frente de tudo e CONFIAR que o resto se ajeita.\r\nAgradeço por merecer vivenciá-lo!!!!!! Bjs a todos da equipe!!!!!",
            "data": "2013-12-03"
        },
        {
            "id": 58,
            "nome": "Michele Ribeiro Bárcia (Volta Redonda- RJ)",
            "email": "miguigoribi@hotmail.com",
            "recado": "As sementes plantadas no Humanizar floresceram dentro de mim, sempre lembro das palestras, das brincadeiras com lição de moral, e sempre olho minhas anotações para lembrar de andar para \"frente e para o alto\". Foi muito importante na minha vida, e sofri muito por não ter ido nesse ano. Ano que vem estarei lá para aprender mais e mais! Parabéns a equipe do Humanizar! Vocês são 10!!!!!!",
            "data": "2013-12-03"
        },
        {
            "id": 56,
            "nome": "Jaqueline Mafra, Mesquita - RJ",
            "email": "ninemafra@gmail.com",
            "recado": "O Humanizar é o momento no ano que tiro para reabastecer minhas energias, em contato com a natureza e com os corações tão generosos que passam por lá! É hora de tomar fôlego e continuar a nadar ;)",
            "data": "2013-12-02"
        },
        {
            "id": 55,
            "nome": "Vilma Bruno (Valença- RJ)",
            "email": "vilma.bruno1@gmail.com",
            "recado": "O Humanizar é algo indescritível. O tema escolhido veio na hora e na medida certa. É o que o mundo está precisando:Amor. Somente no amor as contradições da vida se dissolvem e desaparecem. Só no amor existe unidade e dualidade sem conflito.\r\nTenho certeza de que este Humanizar será mais uma vez um grande sucesso. Vai mudar muitos corações.\r\n\r\n\r\n",
            "data": "2013-12-02"
        },
        {
            "id": 53,
            "nome": "Dorian, Volta Redonda-RJ",
            "email": "dorian@portalvr.com",
            "recado": "É no HUMANIZAR que está para mim, uma das maiores fontes de abastecimento de energia com os abraços que recebo.",
            "data": "2013-12-02"
        },
        {
            "id": 52,
            "nome": "Tainah Coutinho (Volta Redonda - RJ)",
            "email": "tainahcoutinho@yahoo.com.br",
            "recado": "O Humanizar trouxe mais amor pra minha vida - esse sentimento puro e bonito sem impor condições. Resgatou no meu ser a oportunidade de servir. A minha eterna gratidão a Deus por ter me colocado no caminho dessa equipe-família preciosa!",
            "data": "2013-12-02"
        },
        {
            "id": 51,
            "nome": "Marise Vieira (Volta Redonda - RJ)",
            "email": "mariseapvieira@hotmail.com",
            "recado": "Humanizar é conviver, respeitar, entender, compreender e buscar amar. São três dias de puro compartilhamento de energias revigorantes. São dias inesquecíveis...",
            "data": "2013-12-02"
        },
        {
            "id": 48,
            "nome": "Manoel Cesar, Volta Redonda-RJ",
            "email": "manoelcesar@gmail.com",
            "recado": "O Humanizar pra mim é um presente, ao qual procuro retribuir fazendo fluir as energias compartilhadas e mantendo a boa vibração para além dos 3 dias de vivência.",
            "data": "2013-12-02"
        },
        {
            "id": 45,
            "nome": "Gilson Felisberto de Assis Filho (Volta Redonda - RJ)",
            "email": "gilsonassis@superig.com.br",
            "recado": "Ame-se mais do que amai.\r\nVenha compartilhar conosco o amor, no 6º Humanizar Sul Fluminense.",
            "data": "2013-11-30"
        },
        {
            "id": 44,
            "nome": "Jacqueline de Souza Forster  (Volta Redonda - RJ)",
            "email": "jacqueline-forster@hotmail.com",
            "recado": "Temos que viver o dia a dia, mas há 6 anos espero ansiosa por 3 dias para reencontrar amigos que me recarregam para viver os outros 362 dias do ano. \r\nViva o Humanizar Sul Fluminense!",
            "data": "2013-11-30"
        },
        {
            "id": 43,
            "nome": "Cristina Requião Corrêa de Monlevad (Barra Mansa - RJ)",
            "email": "cristinamonlevad@gmail.com",
            "recado": "O que representa o Humanizar na minha vida: transformação, auscultação dos meus sentimentos, compreensão e aceitação da minha pessoa, auto-amor. Auxiliar o próximo na sua caminhada através da busca de sí mesmo , me sentir feliz com a felicidade do outro. Alegria, paz interior, busca da serenidade e do equilíbrio. Amor muito amor.Aprender a conviver com as diferenças e os diferentes. Respeitar e aceitar o próximo.",
            "data": "2013-11-29"
        },
        {
            "id": 42,
            "nome": "Cristina de Lima Fernandes Carvalho (Volta Redonda - RJ)",
            "email": "c_carvalho2005@yahoo.com.br",
            "recado": "Um dos maiores prazeres concedido ao homem sobre a terra é o de reencontrar corações que simpatizam com o seu.\r\nChega logo Humanizar...e traga novamente esses corações lindos...!Um beijo enorme de saudades de vocês.",
            "data": "2013-11-29"
        },
        {
            "id": 41,
            "nome": "Anna Beatriz de Avellar Melo (Volta Redonda - RJ)",
            "email": "annabyavellar@yahoo.com.br",
            "recado": "Humanizar é harmonizar a si próprio, é trabalhar as emoções com objetivo de buscar o equilíbrio. É transformar-se. Humanizar é ser solidário sem esperar o retorno do outro, ou seja, auxiliar com Amor e por Amor. Humanizar é conquistar e ao mesmo tempo descobrir Amigos.\r\nHumanizar é sentir Paz!!!\r\nHumanizar é se aproximar de Deus, Nosso Pai eterno.",
            "data": "2013-11-29"
        },
        {
            "id": 40,
            "nome": "Adilson Carvalho (Volta Redonda - RJ)",
            "email": "adilsoncarvalho32@yahoo.com.br",
            "recado": "É preciso continuar a semeadura, já que novas flores vão nascer. Por isso, estamos muito felizes com o reencontro. Até lá nos ligamos por pensamentos, intenções e sentimentos positivos.",
            "data": "2013-11-29"
        },
        {
            "id": 39,
            "nome": "Reinaldo Bruno Bastos (Volta Redonda - RJ)",
            "email": "reinaldobruno@yahoo.com.br",
            "recado": "O Humanizar Sul Fluminense me trouxe equilíbrio e paz interior. Me mostrou como posso conviver com as diferenças e acreditar em um mundo melhor.",
            "data": "2013-11-29"
        },
        {
            "id": 38,
            "nome": "Lucia Abrantes Jardim (Volta Redonda - RJ)",
            "email": "luciaajardim@gmail.com",
            "recado": "Gratidão a Deus e aos amigos que me acolheram, pela oportunidade de transformação, através do Humanizar Sul Fluminense. É um exercício diário de reflexões, de aprendizado constante, que tem me trazido alegria pela possibilidade de crescimento e renovação.",
            "data": "2013-11-29"
        },
        {
            "id": 37,
            "nome": "Eliana Itaborahy Ferreira (Volta Redonda - RJ)",
            "email": "elianasitaborahy@gmail.com",
            "recado": "\r\nHumanizar para mim é uma grande escola, onde meus mestres são catedráticos em humanização e humildade .",
            "data": "2013-11-29"
        }
    ]
}
